const h3 = document.querySelector(".hero__subtitle");
const moto = [
  "Понад тисячу чеснот\n має кожен наш єнот",
  "Якщо є складна робота\n ми знайдем для Вас єнота",
  "Тяжку роботу без турбот\n легко зробить наш єнот",
  "Через тяжкі падіння й зльоти\n йшли до успіху єноти",
  "Свята, неділя чи субота\n телефонуйте до єнота",
  "Якщо справ багато маєш \n єнота хутко викликаєш",
  "ПК, духовка, гайковерт \n у всьому наш єнот експерт",
  "Від ремонту до роботи \n усюди трудяться єноти",
  "Завдання будь-яке давай \n єноту щира праця рай",
  "Сантехнік, маляр, навіть слюсар \n наш єнот усе розкусить",
];

const getrandommoto = (arr) => arr[Math.floor(Math.random() * arr.length)];

h3.innerText = getrandommoto(moto);
